[Vehicle.Class_FirstPlaceTechnical VehicleClassDefinition]
DisplayName="Hot bikes online"

[Weapon.WeaponTypes.WeaponType_MachineGun WeaponTypeDefinition]
Typename=" Criminal vehicles with rockets"
PickupMessage="here %s"
UseFailureLevelMessage="You must be at least %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item.."
NoManufacturerName="normal"

